{
    "cases": [{
            "title": "Бессоных ночей на тапнцполе",
            "img": "acoustics.png"
        },
        {
            "title": "Переутомлений на работе и учебе",
            "img": "laptop.png"
        },
        {
            "title": "Долгих поездок и перелетов",
            "img": "plane.png"
        }
    ],
    "aftersleep": [{
            "title": "Экстракт плодов гуараны",
            "content": "<p>Экстракт плодов гуараны получают из растения Гуарана (Paullinia cupana) — вьющаяся лиана рода Пауллиния (Paullinia) семейства Сапиндовые (Sapindaceae). </p> <p> Отличительной чертой плодов гуараны является высокое содержание кофеина. Также в них присутствуют дубильные вещества, сапонин, амид, цинк, натрий, марганец, железо, фосфор, медь, магний, теобромин, теофиллин, витамины РР, Е, В1, В2, А и гуаранин. </p> <p> Гуарана – сильный стимулятор. Содержит в своем составе большую концентрацию кофеина (гуранина), который усваивается медленно, тем самым не раздражая слизистой оболочки желудка. Как результат, растение способствует снижению аппетита, а также потере избыточных килограммов. Тонизирующее воздействие гуаранового напитка длится до 5-6 часов. Кофеин гуараны в отличие от кофеина зерен кофе не вызывает перевозбуждения и учащенного биения сердца. Танины, содержащиеся в гуаране, не замедляют воздействие кофеина. В итоге наблюдается усиление мочевыделения, подавляется агрегация тромбоцитов, гликолиз, липолиз, желудочная секреция. </p>",
            "sources": "1. Большая советская энциклопедия. - Т.61. - С.35. <br> 2. Ashihara H., Sano H., Crozier A. Caffeine and related purine alkaloids: biosynthesis, catabolism, function and genetic engineering (англ.) // Phytochemistry: journal. — 2008. — February (vol. 69, no. 4). — P. 41—56. — doi:10.1016/j.phytochem.2007.10.029. — PMID 18068204."
        },
        {
            "title": "Экстракт корня женьшеня",
            "content": "<p> Экстракт корня женьшеня получают из растения Женьшень обыкновенный (Panax ginseng C.A. Mey) – многолетнее травянистое растение сем. Аралиевых (Araliaceae). Используют корни, содержащие тритерпеновые сапонины (панаксозиды А, В, С, L, Е), линолевую, олеиновую, стеариновую, пальмитиновую кислоты, эфирное масло (панаксен), фитостерины, аскорбиновую кислоту, витамины В1 и В2, слизь, крахмал (до 20%), дубильные, пектиновые вещества (до 23%), смолы, сахарозу. Женьшень пользуется огромной популярностью в течение многих веков в Китае, Корее, Японии, Индии, на Филлипинских островах и в Индонезии. Принимают корень женьшеня в виде порошка, настоек и жидкого экстракта. Употребляя корень женьшеня как хорошее тонизирующее средство, в качестве средства, восстанавливающего силы, для повышения уровня работоспособности. Препараты женьшеня применяют в качестве тонизирующих и общеукрепляющих средств для лечения и профилактики различных заболеваний ЦНС, повышения уровня работоспособности и сопротивляемости организма к стрессовым ситуациям, неблагоприятным воздействием внешней среды. </p> <p>Разовая терапевтическая доза сухого экстракта корня женьшеня составляет 486 мг. Содержание экстракта корня женьшеня в суточной порции БАД составляет 200,0 мг, что не превышает 50% разовой терапевтической дозы (486 мг) и соответствует требованиям ТР ТС 021/2011.</p> <p>Традиции пищевого применения.</p> <p>На основе экстрактов женьшеня разработаны рецептуры тонизирующих напитков, они применяются в ликеро-водочной промышленности; в торговой сети попадаются чаи различных производителей, в которых к зеленому или черному чаю добавляется вытяжка из корня женьшеня.</p>",
            "sources": "[1. Соколов С.Я. Фитотерапия и фитофармакология: Руководство для врачей. М.: Медиуцинсоке информационное агентсво, 2000, 976 с. <br> 2. Рецептуры ликероводочных изделий и водок Р 10-12399-99» Минсельхозпрод РФ, Департамент пищевой, перерабатывающей промышленности и детского питания. М. 1999; <br> 3. Горюнов Д.В. и группа авторов / Растения, применяемые в быту / М. Изд-во Московского Униварситета. 1963.]"
        },
        {
            "title": "Экстракт зеленого чая (катехины)",
            "content": "<p>Экстракт зеленого чая (катехины) вырабатывается из листьев растения чай китайский (Thea chinens L.), который относится к семейству Чайных (Theaceae). В чайных листьях содержится более 200 полезных веществ: провитамин А, витамины группы В, С, К, Р, микроэлементы (железо, марганец и др), эфирные масла, дубильные вещества (9-35%), среди которых катехины, теотанин, а также смолы, кислоты. Кроме того, в листьях чая найдены алкалоиды, такие как, кофеин (1-4%), аденин, ксантин и другие. Типичные флавоноидные соединения представлены в чае флавоноловыми гликозидами (кверцетин и кемпферол).</p> <p>Катехины и их димеры, а также флавоновые гликозиды обладают капилляроукрепляющими свойствами. Сочетание с ними других витаминов и кофеина обеспечивает чаю-напитку свойства ценного лекарственного средства и противоядия при отравлениях. Соединение танина с кофеином образует таннат кофеина, именно последний стимулирует нервную и сердечно-сосудистую системы.</p> <p> В состав водорастворимых дубильных веществ зелёного чая входят следующие катехины: галлокатехингаллат, l–эпикатехингаллат, l–эпигаллокатехин, d–галлокатехин, 1–галлокатехингаллат и l–эпикатехин, свободная галловая кислота. Эпигаллокатехин (EGCG) − самый сильный антиоксидант из четырёх основных чайных катехинов, в 25 − 100 раз сильнее, чем витамины C и E. Он обладает уникальными антиоксидантными свойствами и, кроме того, заметно ускоряет метаболизм, а как следствие – расход калорий. Именно это во многом определяет популярность зелёного чая в качестве сжигателя жира. Клиническими исследованиями было доказано, что в качестве естественного стимулятора зелёный чай уменьшает стресс, беспокойство и тревожность, что позволяет мозгу сосредоточиться и лучше сконцентрироваться. </p>",
            "sources": "[1. Маннфрид Палов. «Энциклопедия лекарственных растений». Под ред. канд. биол. наук И.А. Губанова. Москва, «Мир», 1998. <br> 2. Махлаюк В.П Лекарственные растения в народной медицине. – М.: Нива России, 1992. – 477 с. <br> 3. Скляревский Л.Я. Целебные свойства пищевых растений. − М., Россельхозиздат, 1975 - 272 с. <br> 4. Турова А.Д. «Лекарственные растения СССР и их применение». Москва. «Медицина». 1974. <br> 5. Формазюк В.И. «Энциклопедия пищевых лекарственных растений: Культурные и дикорастущие растения в практической медицине». (Под. ред. Н.П. Максютиной) – К. : Издательство А.С.К., 2003. – 792 с. <br> 6. Di Pierro F, Menghi AB, Barreca A, Lucarelli M, Calandrelli A. / Greenselect Phytosome as an adjunct to a low-calorie diet for treatment of obesity: a clinical trial.// Altern Med Rev. 2009 Jun;14(2):154-60. <br> 7. Ikram H, Mirza B, Haleem DJ. Neurochemical and behavioral effects of green tea (Camellia sinensis) as observed in animals exposed to restraint stress.// Pakistan Journal of Pharmaceutical Sciences. 2017 Mar;30(2):487-492.]"
        },
        {
            "title": "Экстракт имбиря",
            "content": "<p>Экстракт имбиря вырабатывается из корневищ растения имбирь лекарственный (Zingiber officinale Rosc.). Содержание эфирного масла в сухих корневищах составляет 1,5−3%, главными его компонентами являются α- и β-цингиберены (зингиберены; сесквитерпены (группа органических соединений класса терпенов − до 70 %), содержатся также камфен, цинеол, бисаболен, борнеол, цитраль, линалоол. Имбирь содержит также витамины C, B1, B2 и незаменимые аминокислоты. Жгучий вкус обусловлен веществом гингерол.</p>",
            "sources": "[Блинова К. Ф. и др. Ботанико-фармакогностический словарь: Справ. пособие / Под ред. К. Ф. Блиновой, Г. П. Яковлева. — М.: Высш. шк., 1990. — С. 191. — ISBN 5-06-000085-0.]"
        },
        {
            "title": "Экстракт коры йохимбе",
            "content": "<p> Экстракт коры йохимбе получают из растения Йохимбе (Pausinystalia johimbe) – растение семейства Мареновые (Rubiaceae), вид рода Pausinystalia, произрастающее в тропических лесах Западной Африки, в частности в Габоне, Камеруне и Конго. Кора ствола содержит 0,5—1,5% алкалоидов, в основном производных индола, главным из них является йохимбин. Помимо йохимбина в коре присутствуют несколько его изомеров, а также аймалицин, аллойохимбин, коринантеин, дигидрокоринантеин и коринантин. </p> <p>Йохимбе применяется главным образом в качестве сосудорасширяющего средства в эректильных тканях, для повышения либидо и потенции, а также при хронической усталости.</p> <p>Традиции пищевого применения.</p> <p>Кора растения служит сырьем для получения йохимбина, используемого как афродизиак, а также как биологически активная добавка в питании спортсменов.</p>",
            "sources": "[1. Биологический энциклопедический словарь (под ред. М.С. Гилярова). М. 1986. 820 с. <br> 2. Ботанический сад Кью// 100 великих заповедников и парков / Авт. сост. Н. А. Юдина. М.: Вече, 2003. С. 332—336. <br> 3. Жизнь растений/ Под ред. А. Л. Тахтаджяна. М.: Просвещение. 1981. Т. 5. Ч. 2. 425 с.]"
        },
        {
            "title": "Витамин В3 (РР), ниацин",
            "content": "<p>Витамин В3 (РР), ниацин– наиболее важная биологическая роль этого витамина – участие в окислительно-восстановительных реакциях, в процессах внутритканевого дыхания – переносе электронов от окисляющихся субстрактов к кислороду.</p>",
            "sources": "Витамин В3 (РР), ниацин– наиболее важная биологическая роль этого витамина – участие в окислительно-восстановительных реакциях, в процессах внутритканевого дыхания – переносе электронов от окисляющихся субстрактов к кислороду."
        },
        {
            "title": "Витамин В1, тиамин",
            "content": "<p> Витамин В1, тиамин - регулирует белковый, жировой и углеводный обмен. Создает более благоприятные условия для использования аскорбиновой кислоты ферментными системами организма, обладает С-витамин-сберегающей функцией. Имеются данные о способности тиамина защищать мембраны клеток от токсического воздействия продуктов перекисного окисления, т.е. выступать в качестве антиоксиданта и иммунностимулятора. Витамин В1 имеет большое значение в деятельности желудочно-кишечного тракта, в нормальной структуре и функции его слизистых оболочек. </p>",
            "sources": "[1. Витамины и минеральные вещества: Полная энциклопедия/Сост. Т.П. Емельянова. – Спб.: ЗАО «Весь», 2000.]"
        },
        {
            "title": "Витамин В6, пиридоксин",
            "content": "<p>Витамин В6, пиридоксин – главнейшая функция его – это участие в обмене аминокислот, необходимых для синтеза всех белковых структур органов и тканей организма. Оказывает существенное влияние на обмен жирных кислот. Он непосредственно участвует в метаболизме белков, синтезе и транспорте аминокислот, улучшает липидный обмен, вместе с никотиновой кислотой и рибофлавином участвует в выработке энергии в организме, стимулирует синтез гемоглобина в эритроцитах.</p>",
            "sources": "[1. Витамины и минеральные вещества: Полная энциклопедия/Сост. Т.П. Емельянова. – Спб.: ЗАО «Весь», 2000.]"
        },
        {
            "title": "Витамин В12, цианкобаламин",
            "content": "<p>Витамин В12, цианкобаламин необходим для нормального роста и функционирования организма человека. Витамин В12 применяются в следующих случаях: для укрепления иммунной системы; при синдроме хронической усталости; при аллергии, астме; для укрепления нервной системы; при депрессии, расстройстве внимания и/или гиперактивности; при болезни Альцгеймере, рассеянном склерозе; при язвенном колите, гепатите; при ревматоидном артрите, остеоартрозе и остеохондрозе; остеопорозе; при сахарном диабете; при обильном менструальном кровотечении, дисплазии шейки матки; при себорейном дерматите; афтозмом стоматите; алкоголизме; при ВИЧ.</p>",
            "sources": "[1. Эрл Минделл. Справочник по витаминам и минеральным веществам. Перевод с английского. -М.: Издательство «Медицина и питание», 2000.]"
        }
    ],
    "daily": [{
            "title": "Калий",
            "content": "<p>Калий – является основным внутриклеточным ионом, совместно с натрием. Взаимодействие этих ионов имеет важное значение в поддержании изотоничности клеток. Калий способствует ясности ума, улучшая снабжение мозга кислородом. Помогает избавиться от шлаков. Способствует снижению давления крови. Помогает при лечении аллергии.</p>",
            "sources": "[1. Эрл Минделл. Справочник по витаминам и минеральным веществам. Перевод с английского. -М.: Издательство «Медицина и питание», 2000.]"
        },
        {
            "title": "Кальций",
            "content": "<p>Кальций – распространенный макроэлемент в организме растений, животных и человека. В организме человека и других позвоночных большая его часть находится в скелете и зубах. В организме человека кальция содержится больше, чем любого другого минерального вещества. Кальций и магний сообща способствуют поддержанию здоровья сердечно-сосудистой системы. У взрослого человека за год 20% костного кальция повторно усваивается и заменяется.</p> <p> Для того чтобы кальций усваивался, в организме должно быть достаточно витамина D. Кальций обеспечивает крепкие кости и зубы. Поддерживает нормальный сердечный ритм. Облегчает бессонницу. Способствует метаболизму железа в организме. Оказывает помощь нервной системе, особенно в том, что касается передачи нервных импульсов. </p>",
            "sources": "[1. Скальный А.В. Химические элементы в физиологии и экологии человека. – М.: Издательский дом «ОНИКС 21 век»: Мир, 2004.]"
        },
        {
            "title": "Магний",
            "content": "<p>Магний – является важнейшим внутриклеточным элементом, участвуя в обменных процессах, тесно взаимодействуя с калием, натрием, кальцием; является активатором для множества ферментативных реакций. Нормальный уровень магния в организме необходим для обеспечения «энергетики» жизненно важных процессов, регуляции нервно-мышечной проводимости, тонуса гладкой мускулатуры (сосудов, кишечника, желчного и мочевого пузыря и т.д.). Магний стимулирует образование белков, регулирует хранение и высвобождение АТФ, снижает возбуждение в нервных клетках. Магний известен как противострессовый биоэлемент, способный создавать положительный психологический настрой.</p>",
            "sources": "[1. Маннфрид Палов. «Энциклопедия лекарственных растений». Под ред. канд. биол. наук И.А. Губанова. Москва, «Мир», 1998. <br> 2. Махлаюк В.П Лекарственные растения в народной медицине. – М.: Нива России, 1992. – 477 с. <br> 3. Скляревский Л.Я. Целебные свойства пищевых растений. − М., Россельхозиздат, 1975 - 272 с. <br> 4. Турова А.Д. «Лекарственные растения СССР и их применение». Москва. «Медицина». 1974. <br> 5. Формазюк В.И. «Энциклопедия пищевых лекарственных растений: Культурные и дикорастущие растения в практической медицине». (Под. ред. Н.П. Максютиной) – К. : Издательство А.С.К., 2003. – 792 с. <br> 6. Di Pierro F, Menghi AB, Barreca A, Lucarelli M, Calandrelli A. / Greenselect Phytosome as an adjunct to a low-calorie diet for treatment of obesity: a clinical trial.// Altern Med Rev. 2009 Jun;14(2):154-60. <br> 7. Ikram H, Mirza B, Haleem DJ. Neurochemical and behavioral effects of green tea (Camellia sinensis) as observed in animals exposed to restraint stress.// Pakistan Journal of Pharmaceutical Sciences. 2017 Mar;30(2):487-492.]"
        },
        {
            "title": "Цинк",
            "content": "<p>Цинк – один из жизненно важных микроэлементов, входит в состав почти 300 ферментов, участвующих в метаболических процессах, включая углеводный, липидный, белковый обмены. Участвует в синтезе гема и, следовательно, образовании гемсодержащих белков (гемоглобина, миоглобина, митохондриальных и микросомальных цитохромов, каталазы и др.).</p> <p> Цинк играет важную роль в функционировании нуклеиновых кислот (в составе ДНК- и РНК-полимераз), стабилизирует их структуру, участвует в организации белоксинтезирующей системы и биосинтезе белка. Вероятно, с этим связано его способность способствовать улучшению памяти. Участвует в процессах репродукции и дифференцировки клеток и тканей, активируя процессы заживления ран. Цинку принадлежит важная роль в иммунном ответе: синтезе антител, поддержании функций лимфоидной ткани (включая тимус), Т- и –Б-лимфоцитов. Влияет на течение воспалительного процесса (снижает активность лизосомальных ферментов – катепсинов, коллагеназы), ускоряет синтез коллагена, повышает регенерацию поврежденных тканей. Повышает активность щелочной фосфатазы костной и хрящевой ткани, играет важную роль в развитии скелета. </p> <p>Входит в структуру супероксиддисмутазы – фермента первой линии антиоксидантной системы, оказывает мембраностабилизирующее и антиатеросклеротическое действие, является компонентом инсулиновой системы регуляции обмена глюкозы.</p> <p> Участвует в реализации функции глюкокортикоидных гормонов – входит в структуру рецепторов этих гормонов и в биосинтезе тестостерона, усиливает потенцию и улучшает сперматогенез, тормозит развитие аденомы простаты, регулирует вкусовые восприятия, улучшает состояние кожи и волос. В составе ретинол транспортирующего протеина цинк участвует в транспорте и поддержании уровня витамина А в организме. </p>",
            "sources": "[1. Формула здоровья. Биологически активные добавки к пище. Справочник. Издание 2-е, переработанное и дополненное / Под ред. д.м.н. С.Орловой, Альтера Холдинг, Москва, 2002. <br> 2. Шабров В.А., Дадали В.А., Макаров В.Г. Биохимические основы действия микронутриентов пищи / Под редакцией проф. В.А. Дадали. – М.: Авваллон, 2003. – 184с. <br> 3. Скальный А.В., Эколого-физиологическое обоснование эффективности использования макро- и микроэлементов при нарушениях гемостаза у обследуемых из различных климато-географических регионов, Автореф. дисс... д. м.н., Москва, 2000, 46 с. <br> 4. Дэвис А. Нутрицевтика. Питание для жизни, здоровья и долголетия. – М.: Саттва, Институт трансперсональной психологии, 2004. – С.180 – 188. – ISBN.5-93509-021-X. <br> 5. Минделл Э. Справочник по витаминам и минеральным веществам. – М.: Медицина и питание, 2000. — С.83—85. — ISBN.5-900059-03-0. <br> 6. Барановский А.Ю., Болезни обмена веществ. – Спб.: СпецЛит,2002. – 235с. 7. Ребров В. Г., Громова О.А. Витамины, макро- и микроэлементы. ГеотарМед, 2008, 956 с.]"
        },
        {
            "title": "Марганец",
            "content": "<p> Марганец – эссенциальный микроэлемент, выполняет функции как активатора, так и кофактора яда ферментов. Марганец необходим для нормального питания и нормальной работы клеток головного мозга, поджелудочной и щитовидной желез. Дефицит этого микроэлемента способен стать причиной повышения уровня глюкозы в крови, гипотериоза и повышенной раздражительности. Марганец малотоксичен. Содержание марганца в продуктах питания обычно достаточно для обеспечения потребности организма. Он содержится во многих орехах, особенно в фундуке и фисташках, цельнозерновых крупах, макаронах из муки твердых сортов пшеницы. Присутствует марганец и в продуктах животного происхождения – в говяжьей, куриной и свиной печени. </p>",
            "sources": "[1. С. Орлова «Энциклопедия биологически активных добавок к пище», том первый, М., 1998; <br> 2. «Обогащение пищевых продуктов витаминами и минеральными веществами»/ В.Б. Спиричев, В.М. Поздняковский / Сибирское университетстское издание, Новосибирск, 2004.]"
        }
    ],
    "beforesleep": [{
            "title": "Магний",
            "content": "<p>Магний – является важнейшим внутриклеточным элементом, участвуя в обменных процессах, тесно взаимодействуя с калием, натрием, кальцием; является активатором для множества ферментативных реакций. Нормальный уровень магния в организме необходим для обеспечения «энергетики» жизненно важных процессов, регуляции нервно-мышечной проводимости, тонуса гладкой мускулатуры (сосудов, кишечника, желчного и мочевого пузыря и т.д.). Магний стимулирует образование белков, регулирует хранение и высвобождение АТФ, снижает возбуждение в нервных клетках. Магний известен как противострессовый биоэлемент, способный создавать положительный психологический настрой.</p>",
            "sources": "1. Скальный А.В. Химические элементы в физиологии и экологии человека. – М.: Издательский дом «ОНИКС 21 век»: Мир, 2004."
        },
        {
            "title": "Грифония",
            "content": "<p> Грифония представляет собой кустарник, используемый в традиционной народной медицине Африки, семена используются как афродизиаки и антибиотики, а также как средство против диареи, рвоты и боли в желудке; листья используются для лечения ран, а сок из листьев – для лечения заболеваний мочевого пузыря и почек. Традиции пищевого применения. В пищевой промышленности для обогащения пищевых продуктов (напитки и концентраты, шоколадные батончики, мюсли, и др.). </p>",
            "sources": "[1. Carnevale G, et al. Anxiolytic-like effect of Griffonia simplicifolia Baill. seed extract in rats. Phytomedicine. (2011).]"
        },
        {
            "title": "L-глутамин",
            "content": "<p>L-глутамин – самая распространенная свободная аминокислота, присутствующая в мышцах. Благодаря способности легко преодолевать гематоэнцефалический барьер глутамин называют «горючим мозга». В головном мозге глутамин превращается в глутаминовую кислоту, которая важна для некоторых его функций. Кроме того, он улучшает содержание гамма-аминомасляной кислоты, необходимой для умственной активности. Глутамин способствует поддержанию кислотно-щелочного баланса и является основой строительных блоков для сборки ДНК и РНК. Она участвует в нормальном функционировании пищеварительного тракта.</p>",
            "sources": "[1. Биологичекси активные добавки к пище. Полная энциклопедия/ Сост. Н.А. Натарова. – СПб.:  ИД «ВЕСЬ», 2001.]"
        },
        {
            "title": "L-тирозин",
            "content": "<p>L-тирозин – является протеиногенной аминокислотой и входит в состав белков всех известных живых организмов. Тирозин входит в состав ферментов, во многих из которых именно тирозину отведена ключевая роль в ферментативной активности и ее регуляции. Хотя тирозин не является незаменимой аминокислотой, он является высококлассным нейромедиатором, который стимулирует и регулирует мозговую активность. Клинические исследования показали, что тирозиновые добавки помогают иногда в тех случаях, когда депрессия и тревожность не поддаются лечению медикаментами, а также дают возможность пациентам, принимающим амфитамины, значительно снизить дозы лекарств. </p> <p> Тирозин подавляет аппетит, способствует уменьшению отложения жиров, способствует выработке меланина и улучшает функции надпочечников, щитовидной железы и гипофиза. </p>",
            "sources": "[1. Эрл Минделл. Справочник по витаминам и минеральным веществам. Перевод с английского. -М.: Издательство «Медицина и питание», 2000.]"
        },
        {
            "title": "Экстракт корневищ куркумы",
            "content": "<p>Экстракт корневищ куркумы (куркумин) вырабатывается из корневищ растения куркума длинная, куркума домашняя, куркума культурная, или турмерик, жёлтый имбирь (Curcuma longa) − многолетнее травянистое растение, вид рода Куркума (Curcuma) семейства Имбирные (Zingiberaceae). Корневища куркумы содержат эфирное масло (до 5%), богатое сесквитерпенами – цингиберенами; желтым пигментом куркумином.</p> <p>Основным известным действующим веществом является куркумин − эффективный антиоксидант, противовоспалительный и противоопухолевый фактор. Куркума улучшает функционирование эндокриноцитов, тем самым не только улучшая пищеварение, но и способствует нормализации гормонального баланса ЖКТ и организма в целом, обладает свойством обезвреживать канцерогены и нормализует как гепатопротектор работу печени.</p> <p>Как полифенол, куркумин обладает высокой антиоксидантной активностью, с чем связано его защитное, в том числе противораковое действие. Куркумин стимулирует работу желчного пузыря и обладает желчегонным действием, повышает растворимость компонентов желчи, препятствует образованию камней и способствует рассасыванию уже имеющихся.</p> <p>Куркумин обладает противовоспалительными свойствами, снижая активность циклооксигеназы и липоксигеназы, которые способствуют образованию противовоспалительных простагландинов. Возможным механизмом противовоспалительного действия куркумы является стимуляция высвобождения из надпочечников кортикостероидов и повышение чувствительности к ним соответствующих рецепторов. Кроме того, куркума снижает уровень холестерина в крови благодаря холеретическим эффектам, проявляет фибринолитическую активность.</p> <p>Куркума − натуральный антибиотик, одновременно улучшающий пищеварение и способствующий нормализации кишечной флоры. Благодаря этому куркума является хорошим антибактериальным средством для ослабленных хронических больных. Она не только очищает кровь, но и стимулирует образование новых клеток крови.</p> <p>Куркума регулирует обмен веществ, способствует усвоению белка и оказывает детоксицирующее действие и иммуномодулирующие свойства.</p>",
            "sources": "[1. Дудченко Л. Г., Козьяков А. С., Кривенко В. В. Пряно-ароматические и пряно-вкусовые растения: Справочник / Отв. ред. К. М. Сытник. - К.: Наукова думка, 1989. <br> 2. Куркума // Энциклопедический словарь Брокгауза и Ефрона: в 86 т. (82 т. и 4 доп.). - СПб., 1890-1907. <br> 3. Роза Волкова. Энциклопедия защиты иммунитета. Имбирь, куркума, шиповник и другие. - Москва: АСТ, 2014. <br> 4. Формула здоровья. Биологически активные добавки к пище. Справочник. Издание 2-е, переработанное и дополненное/Под ред. д.м.н. С. Орловой, Альтера Холдинг, Москва, 2002. <br> 5. Шабров В.А., Дадали В.А., Макаров В.Г. Биохимические основы действия микронутриентов пищи / Под редакцией проф. В.А. Дадали. – М.: Авваллон, 2003. − 184с.]"
        },
        {
            "title": "Экстракт померанца (горького апельсина)",
            "content": "<p>Экстракт померанца (горького апельсина) получают из растения померанец горький (Citrus aurantium L.). В плодах померанца содержатся биофлавоноиды и их гликозиды (гесперидин, изогесперидин и др.), углеводы, органические кислоты лимонная, яблочная, салициловая, галловая и др., аналоги биогенных аминов, в том числе эпинефрина. Плоды, особенно незрелые, богаты эфирным маслом. В состав масла входят α-лимонен (97-98%), камфен, β-пинен, дипентен, L-линалоол, D-α-терпинеол, нерол, гераниол, фарнезол, сесквитерпены. Масло из кожуры плодов по запаху напоминает лимонное, а по составу и свойствам – апельсиновое.</p> <p>Экстракт померанца горького улучшает состояние кровеносных сосудов восстанавливает ток лимфы и венозное кровообращение, препятствует образованию тромбов, является хорошим спазмолитиком. Укрепляет нервную систему, способствует снятию нервного напряжения и расслаблению, способствует улучшению памяти. Оказывает благоприятное действие при головной боли и мигрени, при мышечных судорогах. Способствует укреплению сердечной мышцы, помогает при аритмии. Он оказывает противовоспалительное и восстанавливающее средство, ускоряет заживление тканей. За счет антисептических свойств эфирного масла эффективен при бактериальной, грибковой инфекциях и дерматитах.</p>",
            "sources": "[1. Биологический энциклопедический словарь / Гл. ред. М. С. Гиляров) 2-е изд., исправл. М.: Сов. Энциклопедия. 1989. <br> 2. Блинова К. Ф. и др. Ботанико-фармакогностический словарь: Справ. пособие / Под ред. К. Ф. Блиновой, Г. П. Яковлева. М.: Высш. шк., 1990. С. 220. <br> 3. Дудченко Л. Г., Козьяков А. С., Кривенко В. В. Пряно-ароматические и пряно-вкусовые растения: Справочник / Отв. ред. К. М. Сытник. К.: Наукова думка, 1989. 304 с. <br> 4. Дэвис А. Нутрицевтика. Питание для жизни, здоровья и долголетия. — М.: Саттва, Институт трансперсональной психологии, 2004. — С.180—188. — ISBN.5-93509-021-X.]"
        },
        {
            "title": "Экстракт плодов черного перца (пиперин)  ",
            "content": "<p>Экстракт плодов черного перца (пиперин) вырабатывается из плодов растения перец черный Piper nigrum) – многолетнее вьющееся растение, вид рода Перец (Piper) семейства Перечные (Piperaceae). Черный перец получают из незрелых плодов растения, высушенных на солнце и освобожденных от мясистого околоплодника плоды. В плодах перца содержатся эфирное масло и алколоид пиперин. Перец черный применяется в пищевой промышленности в качестве праности и в медицине в качестве средства, способствующего пищеварению.</p>",
            "sources": "[1. Блинова К. Ф. и др. Ботанико-фармакогностический словарь : Справ. пособие / Под ред. К. Ф. Блиновой, Г. П. Яковлева. — М.: Высш. шк., 1990. — С. 222.]"
        },
        {
            "title": "Витамин В6, пиридоксин",
            "content": "<p>Витамин В6, пиридоксин – главнейшая функция его – это участие в обмене аминокислот, необходимых для синтеза всех белковых структур органов и тканей организма. Оказывает существенное влияние на обмен жирных кислот. Он непосредственно участвует в метаболизме белков, синтезе и транспорте аминокислот, улучшает липидный обмен, вместе с никотиновой кислотой и рибофлавином участвует в выработке энергии в организме, стимулирует синтез гемоглобина в эритроцитах.</p>",
            "sources": "[1. Витамины и минеральные вещества: Полная энциклопедия/Сост. Т.П. Емельянова. – Спб.: ЗАО «Весь», 2000.]"
        }
    ]
}